<!DOCTYPE html>
<html lang="ru">
<head> 
 <meta charset="UTF-8">
 <meta name="viewport" content="width-device-width, initial-scale=1.0">
 <meta http-equiv="X-UA-Compatible", content="ie=edge">

 <link rel="stylesheet" href="C:/Users/77786/Desktop/л/OpenServer/domains/srmback.com/style.css">

 <link rel="stylesheet" href="https://stackpath.bootstrapcdn.com/bootstrap/4.5.2/css/bootstrap.min.css" integrity="sha384-JcKb8q3iqJ61gNV9KGb8thSsNjpSL0n8PARn9HuZOnIxN0hoP+VmmDGMN5t9UJ0Z" crossorigin="anonymous">

 <title> Что такое домбыра?</title>
</head>
<body>

<?php require "requier/header.php"  ?>

<div class="container jumbotron">
		<h1>Что такое домбыра?</h1>
    
    	<p class="lead" href="" >
    Домбра - самый любимый и самый распространенный инструмент в музыкальном быту казахов. Казахская домбра - это щипковый двухструнный инструмент, изготовленный из цельного дерева. Применяется и как аккомпонирующий, и как сольный, и как основной инструмент в казахской народной музыке. Домбра не утратила своей актуальности и по сегодняшний день. Многие современные музыканты включают в свои композиции звучание домбры.<br>
	Конструкция казахской домбры немного отличалась в зависимости от региона. Так на западе, в Прикаспийских степях домбра имела округлую каплевидную форму с тонкой длинной шейкой. Лады-перевяз перне, как и струны, изготавливались из бараньих или козлиных кишок. В центальных и восточных регионах Казахстана домбры делались с плоской нижней декой и короткой, толстой шейкой. Чаще вего домбра изготавливалась из цельных кусков дерева : ели, клена, чинара, но встречаются и клееные экземпляры домбры. На восточно-казахстанских домбрах навязывались 7-9 ладов, что обеспечивало игру аккомпанемента или исполнение песенных мелодий.<br>

	Составные же части казахской домбры одинаковые во всех регионах Казахстана. Это шанак - корпус домбры, выполняющий роль усилителя звука. Какпак — дека домбры. Воспринимая посредством вибрации звуки струн, усиливает их и придает определенную окраску звучанию инструмента — тембр. Пружина-это балка на деке с внутренней стороны. В казахской домбре пружины раньше не было. В настоящее время для улучшения звука пружина длиной от 250-300 мм крепится в верхней части панциря и возле подставки. Как правило, она изготовляется из ели с выдержкой в несколько десятилетий без признаков гнили.<br>

	Обечайки изготавливаются из клёна. Заготовки должны иметь такую толщину, чтобы при чистовой отделке обечаек, в зависимости от плотности клена, толщина их составила 1-1.2 мм.<br>

	Подставка — очень ответственный функциональный элемент домбры. Передавая колебания струн на деку и создавая первый резонансный контур на пути распространения колебаний от струн к корпусу, подставка является подлинным ключом к звучанию домбры. От её качеств, формы, веса и настройки зависит сила, ровность и тембр звучания инструмента.<br>

	Струна — источник звуковых колебаний домбры. На домбре традиционно использовались жильные струны, изготавливаемые из бараньих или козьих кишок. Считалось, что наилучшими качествами обладают струны из кишок двухлетней овцы. Такие струны дают низкий звук и соответственно низкий настрой, характерный для народной музыки. G-c, A-d, B-es, H-e. Из овец разных регионов Казахстана отдается предпочтение овцам Атырауской и Мангыстауской областей. По-видимому, засоленность пастбищ для скота в этих местах благоприятно влияет на качество струн, изготавливаемых из бараньих кишок. Для оркестровых произведений мировой классики низкий настрой оказался неудобным. Поэтому в тридцатые годы, в связи с созданием оркестров народных инструментов, была выбрана настройка струн d-g. Однако жильные струны её не выдерживали и быстро лопались. Ахмед Жубанов пробовал использовать в качестве материала кетгут, шелк, капрон, и т. п., но наиболее подходящей по звучанию оказалась обычная рыболовная леска. Как результат сегодня мы имеем единственный, широко распространенный вид домбыры у казахов стандартной формы со струнами из лески, утративший неповторимый тембр звучания.<br></p>
</div>





<?php require "requier/footer.php"  ?></body>
</html>