<!DOCTYPE html>
<html lang="ru">
<head> 
 <meta charset="UTF-8">
 <meta name="viewport" content="width-device-width, initial-scale=1.0">
 <meta http-equiv="X-UA-Compatible", content="ie=edge">

 <link rel="stylesheet" href="C:/Users/77786/Desktop/л/OpenServer/domains/srmback.com/style.css">

 <link rel="stylesheet" href="https://stackpath.bootstrapcdn.com/bootstrap/4.5.2/css/bootstrap.min.css" integrity="sha384-JcKb8q3iqJ61gNV9KGb8thSsNjpSL0n8PARn9HuZOnIxN0hoP+VmmDGMN5t9UJ0Z" crossorigin="anonymous">

 <title> Конструкция и строи </title>
</head>
<body>

<?php require "requier/header.php"  ?>

<div class="container jumbotron">
		<h1>Конструкция</h1>
    
    	<p class="lead"  >
    Длина домбры составляет 80—130 см. Лады могут быть навязными, врезными, или, как у узбекской домры, отсутствовать совсем.<br>

Шанак  — корпус домбры, выполняет роль усилителя звука.<br>
Какпак — дека домбры. Воспринимая посредством вибрации звуки струн, усиливает их и придаёт определённую окраску звучанию инструмента — тембр.<br>
Пружина — это балка на деке с внутренней стороны. В казахской домбре пружины раньше не было. У домбры сейчас для улучшения звука аналогичная пружина крепится в верхней части панциря и возле подставки. Как правило, она изготовляется из ели с выдержкой в несколько десятилетий без признаков гнили.<br>
Порожки — разъединяют «клавиши» на домбре.<br>
Обечайки изготавливаются из клёна.<br>
Подставка (тиек) — очень ответственный функциональный элемент домбры. Передавая колебания струн на деку и создавая первый резонансный контур на пути распространения колебаний от струн к корпусу, подставка является подлинным ключом к звучанию домбры. От её качеств, формы, веса и настройки зависят сила, ровность и тембр звучания инструмента.<br>
Струна — источник звуковых колебаний домбры. На домбре традиционно использовались жильные струны, изготавливаемые из бараньих или козьих кишок. Но наиболее подходящей по звучанию оказалась обычная рыболовная леска. Как результат сегодня мы имеем единственный, широко распространённый вид домбры стандартной формы со струнами из лески, утративший неповторимый тембр звучания.
	<br></p>

			<h1>Строи</h1>
<p class="lead">
Звучание открытых струн домбры образует её квартовый строй. Также он может быть и квинтовым. Последовательность тонов для домбры, начиная с первой струны, самой высокой по тону: Соль, Ре (малой октавы).<br>

Интервалы между струнами: g{ч.4}d (буквенная нотация по Гельмгольцу, ч.4 — чистая кварта).<br>

Музыкальный диапазон домбры с 19 ладами на грифе составляет две полных октавы (часть малой октавы, первую и часть второй): от Ре малой октавы до Ре второй октавы.<br>

	<br></p>
	<table border="1">
	<tr>
<th>Струна</th>
<th>Нота</th>
<th>Октава
</th></tr>
<tr>
<td align="center">1</td>
<td>g (соль)</td>
<td rowspan="2">Малая
</td></tr>
<tr>
<td align="center">2</td>
<td>d (ре)
</td></tr>
</table>
</div>





<?php require "requier/footer.php"  ?></body>
</html>