<!DOCTYPE html>
<html lang="ru">
<head> 
 <meta charset="UTF-8">
 <meta name="viewport" content="width-device-width, initial-scale=1.0">
 <meta http-equiv="X-UA-Compatible", content="ie=edge">

 <link rel="stylesheet" href="C:/Users/77786/Desktop/л/OpenServer/domains/srmback.com/style.css">

 <link rel="stylesheet" href="https://stackpath.bootstrapcdn.com/bootstrap/4.5.2/css/bootstrap.min.css" integrity="sha384-JcKb8q3iqJ61gNV9KGb8thSsNjpSL0n8PARn9HuZOnIxN0hoP+VmmDGMN5t9UJ0Z" crossorigin="anonymous">

 <title> Происхождение домбры</title>
</head>
<body>

<?php require "requier/header.php"  ?>

<div class="container jumbotron">
 <h1>Легенды о происхождении домбры</h1>
    <p class="lead">
О домбре и её происхождении существуют легенды: <br>

До этого современная домбра была похожа на Комуз, Дутар,… Джучи-хан был старшим и любимым сыном Чингисхана и отцом хана Батыя. Охотившийся в кыпчакских степях, Джучи-хан был сбит с лошади и растерзан вожаком стада куланов. Никто не осмеливался известить грозного Чингисхана о трагической смерти его любимого сына. Чёрного вестника ожидала жестокая казнь. Чингисхан обещал сообщившему ему о смерти сына залить в глотку расплавленный свинец. Нукеры хана нашли выход из положения. Они привели в ставку Чингисхана простого домбриста по имени Кет-Буга и поручили тому озвучить страшную весть. Кет-Буга перед очами грозного хана не произнёс ни слова. Он просто сыграл свой кюй (муз.жанр для домбры) «Аксак кулан». Прекрасная музыка великого жырау Кет-Буга донесла до хана суровую правду о варварской жестокости и бесславной смерти. Разгневанный Чингисхан, помня о своей угрозе, велел казнить домбру. Говорят, что с тех пор на верхней деке домбры так и осталось отверстие — след расплавленного свинца. Мавзолей Джучи-хана сохранился на берегу древней реки Кара-Кенгир в Джезказганской области. «Аксак-кулан» (Хромой кулан) — одна из прекрасных казахских легенд, воспевающих силу и бессмертие искусства.
Легенда о происхождении домбры гласит, что в давние времена на Алтае жили два брата-великана. У младшего брата была домбра, на которой он очень любил играть. Как заиграет, так бездельник обо всём на свете забывает. Старший же брат был самолюбивым и тщеславным. Однажды он захотел прославиться, для чего решил построить мост через бурную и холодную реку. Стал камни собирать, начал мост строить. А младший брат всё играет да играет.<br>
Так день прошёл, и другой, и третий. Не спешит младший брат на помощь старшему, только и знает, что играет на любимом инструменте. Разозлился старший брат, выхватил у младшего домбру и что было силы ударил ею о голову брата. Разбился великолепный инструмент, смолкла мелодия, но остался на голове отпечаток.<br>

Прошло много лет. Нашли люди этот отпечаток, стали по нему новые домбры делать, и вновь зазвучала музыка в молчавших долгое время селениях.<br>

Легенда об обретении домброй современного вида гласит, что раньше домбра была с пятью струнами и без отверстия посередине. Таким инструментом владел известный на всю округу славный джигит Кежендык. Влюбился он однажды в дочь местного хана. Хан пригласил Кежендыка к себе в юрту и приказал доказать свою любовь к его дочери. Джигит стал играть, долго и красиво. Он исполнил песню и о самом хане, о его жадности и алчности. Хан разозлился и приказал испортить инструмент, вылив на середину домбры горячий свинец. Тогда же выжглось отверстие посередине и остались только две струны.<br>
Ещё одна легенда о происхождении домбры похожая на предыдущую. У местного хана на охоте от клыков кабана погиб сын, и слуги, боясь гнева хана (он пригрозил залить глотку кипящим свинцом тому, кто скажет ему, что с сыном произошло что-то недоброе) отправились к старому мастеру Али за советом. Тот смастерил музыкальный инструмент, который назвал домброй, явился к хану и заиграл на ней. Застонали, заплакали струны, словно жалобный шум леса пронёсся под шёлковым шатром ханской палатки. Резкий свист ветра смешался с воем дикого зверя. Громко вскрикнули струны, словно человеческий голос, прося о помощи, так домбра рассказала хану о смерти его сына. Вне себя от гнева хан приказал плеснуть горячим свинцом в круглое отверстие домбры.
</p>

<br>
</div>
<?php require "requier/footer.php"  ?></body>
</html>