<!DOCTYPE html>
<html lang="ru">
<head> 
 <meta charset="UTF-8">
 <meta name="viewport" content="width-device-width, initial-scale=1.0">
 <meta http-equiv="X-UA-Compatible", content="ie=edge">

 <link rel="stylesheet" href="C:/Users/77786/Desktop/л/OpenServer/domains/srmback.com/style.css">

 <link rel="stylesheet" href="https://stackpath.bootstrapcdn.com/bootstrap/4.5.2/css/bootstrap.min.css" integrity="sha384-JcKb8q3iqJ61gNV9KGb8thSsNjpSL0n8PARn9HuZOnIxN0hoP+VmmDGMN5t9UJ0Z" crossorigin="anonymous">
 
<title> Основные приемы игры </title>
</head>
<body>

<?php require "requier/header.php"  ?>

<div class="container jumbotron">
    <h1>Основные приемы игры на домбре</h1>
    <p class="lead" href="">
    Существуют два основных приема игры на домбре - путем удара по струнам всеми пальцами рук и прищипыванием.<br>

    Композиторское, исполнительское искусство домбровых импровизаций в XIX веке достигло высокого художественного совершенства. Абыл, Курмангазы, Даулеткерей, Дина – на Западе, Таттимбет, Казангап – на Востоке, Кожеке – на Юге, и десятки других имен – яркие индивидуальности, со своей стилистикой, своими школами, традициями. Домбра была и верной спутницей профессиональных странствующих певцов. Образы Биржан-Сала, Ахана-Сере, Мухита, Джамбула, Амре и других прославленных акынов и певцов неизменно связаны с аккомпанирующей домброй.<br>

    Одним из величайших домбристов является казахский народный музыкант и композитор Курмангазы, оказавший большое влияние на развитие казахской музыкальной культуры, в том числе и — музыки на домбре: его музыкальная композиция «Адай» популярна в Казахстане и за рубежом. Что же касается истории появления такого инструмента, как домбра, то существуют свидетельства, что прототип современной казахской домбры существовал более 4000 лет назад, о чем свидетельствуют наскальные рисунки найденные археологами высоко в горах Алматинской области на плато "Майтобе" в 1989 году. На рисунках этих изображены четыре пляшущих человечка с инструментом, напоминающим по форме домбру.<br>

	А во время раскопок древнего Хорезма найдены терракотовые статуэтки музыкантов, играющих на щипковых инструментах. Ученые отмечают, что хорезмийские двухструнки, бытовавшие не менее 2000 лет назад, имеют типологическое сходство с казахской домброй и были одним из распространенных инструментов среди ранних кочевников, живших на территории Казахстана.К наиболее архаичным образцам домбровой и сыбызговой казахской музыки относятся кюи-легенды с названиями птиц и животных - «Акку»(«Лебедь»), «Каз»(Гусь»), «Нар»(«Верблюд»), кюи о хромоногих существах и несчастной охоте - «Аксак кыз»(«Хромая девушка»), «Аксак кулан»(«Хромой кулан»), кюи-плачи об утонувших детях и детенышах зверей - «Жорга аю»(«Медведь-иноходец»), «Зарлау»(«Плач»), «Жетым кыз»(«Девочка-сирота») и др. Все они сохранили отголоски древних форм религии, культов и тотемных представлений народа и до сих пор несут в себе живую историю безмолвно ушедших тысячелетий.<br>

	Инструмент, напоминающий по форме домбру встречается и на памятниках сакского, гуннского происхождения, а также у многих древних племен, населявших евразийское пространство в разные периоды времени.<br>

	Марко Поло в своих трудах отмечал, что этот инструмент присутствовал у воинов тюрков-кочевников, которых в то время на Руси называли татарами. Они пели и играли на нём перед боем, для достижения соответствующего настроя.<br>

	С домброй, с историей ее происхождения и обретения домброй современного вида связано много красивых народных легенд.<br>

	Легенда о происхождении домбры гласит, что в давние времена на Алтае жили два брата-великана. У младшего брата была домбра, на которой он очень любил играть. Как заиграет, так обо всём на свете забывает. Старший же брат был самолюбивым и тщеславным. Однажды он захотел прославиться, для чего решил построить мост через бурную и холодную реку. Стал камни собирать, начал мост строить. А младший брат всё играет да играет.<br>

	Так день прошёл и другой, и третий. Не спешит младший брат на помощь старшему, только и знает, что играет на любимом инструменте. Разозлился старший брат, выхватил у младшего домбру и, что было силы ударил ею о скалу. Разбился великолепный инструмент, смолкла мелодия, но остался на камне отпечаток.<br>

	Прошло много лет. Нашли люди этот отпечаток, стали по нему новые домбры делать, и вновь зазвучала музыка в молчавших долгое время селениях.<br>

	Легенда об обретении домброй современного вида гласит, что раньше домбра была с пятью струнами и без отверстия посередине. Таким инструментом владел известный на всю округу славный джигит Кежендык. Влюбился он однажды в дочь местного хана. Хан пригласил Кежендыка к себе в юрту и приказал доказать свою любовь к его дочери. Джигит стал играть, долго и красиво. Он исполнил песню и о самом хане, о его жадности и алчности. Хан разозлился и приказал испортить инструмент, вылив на середину домбры горячий свинец. Тогда же выжглось отверстие посередине и остались только две струны.<br>

	Ещё одна легенда о происхождении домбры похожа на предыдущую. У местного хана на охоте от клыков кабана погиб сын, и слуги, боясь гнева хана (он пригрозил залить глотку кипящим свинцом тому, кто скажет ему, что с сыном произошло что-то недоброе) отправились к старому мастеру Али за советом. Тот соорудил музыкальный инструмент, который назвал домброй, явился к хану и музыкой сообщил ему о смерти его сына. Вне себя от гнева хан приказал плеснуть горячим свинцом в круглое отверстие домбры.<br></p>
  </div>







<?php require "requier/footer.php"  ?></body>
</html>